import os 

start = "\
Бот для очереди на сдачу лаб в группе М3104\
/help\n\
/help - с позором попросить о помощи\n\
/book - с позором забронировать себе место в очереди\n\
/endsession - с позором закончить сессию у препода\n\
/showqueue - с позором посмотреть очередь\n\
/getout - с позором выйти из очереди\n\
/pass - с позором пропустить одного человека вперед\n\
"

_help = "\
/help - с позором попросить о помощи\n\
/book - с позором забронировать себе место в очереди\n\
/endsession - с позором закончить сессию у препода\n\
/showqueue - с позором посмотреть очередь\n\
/getout - с позором выйти из очереди\n\
/pass - с позором пропустить одного человека вперед\n\
"

it_s_your_turn = "Ваша очередь"

you_are_next = "Ты следующая_щий"

already_in_queue = "\
Уже в очереди\n\
"
book_success = "Получилось"

it_s_not_your_turn = "Твоя очередь ещё не подошла"

end_success = "Ты вышла_ел из очереди"

your_turn = "Твоё место {}"

you_are_not_in_queue = "Ты не в очереди"

successfully_got_out = "Выход из очереди"

error = "И что я с этим сделаю, сори, извини?\nПопробуй /help"ы